import event20230429 from './assets/event20230429.png';


export const events = [
    {
        "title": "Первая выставка",
        "description": [
            // eslint-disable-next-line max-len
            "Это мероприятие посвящено знакомству жителей Петербурга со мной и моим творчеством: где я работаю, как я создаю работы, чем я вдохновляюсь и что получается в итоге.\nГостей ожидает фуршет, экскурсия по исторической квартире в центре Питера, знакомство с мастерской и мини-выставка.",
            "29 | 04 | 2023\n15:00\nЛитейный проспект, д. 43",
            "Вход: бесплатный"
        ],
        "button": "Посетить выставку",
        "image": event20230429
    }
]