import lessonInIran from './assets/lessonInIran.png';


export const pictures = [
    {
        "title": "Урок в Афганистане",
        // eslint-disable-next-line max-len
        "description": "Даже значительное количество ограничений в учебном процессе не отобьёт у школьниц из Афганистана желание получать ценные знания и сделать свою страну и жизнь в ней лучше. Распахнутые в школу окна символизируют искренность, честность и открытость школьниц ко всему остальному миру.\n\n60 см * 80 см\nМаслом на хлопковом холсте с подрамником\n27.03.2023",
        "button": "Купить",
        "image": lessonInIran
    }
]